insert into `bank_account` values ('101-11-1001', 's1', '자유저축예금', '730423-1000001', '1550000', '2011-04-11');
insert into `bank_account` values ('101-11-1002', 's1', '자유저축예금', '930423-1000005', '260000', '2011-05-12');
insert into `bank_account` values ('101-11-1003', 's1', '자유저축예금', '750423-1000003', '75000', '2011-06-13');
insert into `bank_account` values ('101-12-1001', 's2', '기업전용예금', '102-12-51094', '15000000', '2011-07-14');
insert into `bank_account` values ('101-13-1001', 's3', '정기저축예금', '730423-1000002', '1200000', '2011-08-15');

